export const genres = [
  {
    id: 1,
    genre: "триллер",
    title: "Триллеры",
  },
  {
    id: 2,
    genre: "драма",
    title: "Драмы",
  },
  {
    id: 3,
    genre: "криминал",
    title: "Криминал",
  },
  {
    id: 4,
    genre: "мелодрама",
    title: "Мелодрамы",
  },
  {
    id: 5,
    genre: "детектив",
    title: "Детективы",
  },
  {
    id: 6,
    genre: "фантастика",
    title: "Фантастика",
  },
  {
    id: 7,
    genre: "приключения",
    title: "Приключения",
  },
  {
    id: 8,
    genre: "биография",
    title: "Биографии",
  },
  {
    id: 9,
    genre: "фильм-нуар",
    title: "Фильмы-нуар",
  },
  {
    id: 10,
    genre: "вестерн",
    title: "Вестерны",
  },
  {
    id: 11,
    genre: "боевик",
    title: "Боевики",
  },
  {
    id: 12,
    genre: "фэнтези",
    title: "Фэнтези",
  },
  {
    id: 13,
    genre: "комедия",
    title: "Комедии",
  },
  {
    id: 14,
    genre: "военный",
    title: "Военные",
  },
  {
    id: 15,
    genre: "история",
    title: "Исторические",
  },
  {
    id: 16,
    genre: "музыка",
    title: "Музыкальные",
  },
  {
    id: 17,
    genre: "ужасы",
    title: "Ужасы",
  },
  {
    id: 18,
    genre: "мультфильм",
    title: "Мультфильмы",
  },
  {
    id: 19,
    genre: "семейный",
    title: "Семейные",
  },
  {
    id: 20,
    genre: "мюзикл",
    title: "Мюзиклы",
  },
  {
    id: 21,
    genre: "спорт",
    title: "Спортивные",
  },
  {
    id: 22,
    genre: "документальный",
    title: "Документальные",
  },
  {
    id: 23,
    genre: "короткометражка",
    title: "Короткометражки",
  },
  {
    id: 24,
    genre: "аниме",
    title: "Аниме",
  },
  {
    id: 26,
    genre: "новости",
    title: "Новости",
  },
  {
    id: 27,
    genre: "концерт",
    title: "Концерты",
  },
  {
    id: 28,
    genre: "для взрослых",
    title: "Для взрослых",
  },
  {
    id: 29,
    genre: "церемония",
    title: "Церемонии",
  },
  {
    id: 30,
    genre: "реальное ТВ",
    title: "Реальное ТВ",
  },
  {
    id: 31,
    genre: "игра",
    title: "Игры",
  },
  {
    id: 32,
    genre: "ток-шоу",
    title: "Ток-шоу",
  },
  {
    id: 33,
    genre: "детский",
    title: "Детские",
  },
];
